[
    {
      "id": 1,
      "header": "",
      "image": "",
      "content": "<h2>CHAPITRE 2</h2><h2>SIGNIFICATION DES SIGNES GEOMANCIQUES</h2><p>Dans ce chapitre, nous allons vous donner la signification de chaque signe geomancique, sa nature et) toutes ses caractéristiques essentielles. Souvenez vous de ce que nous avions dit dans les chapitres précédents au sujet des maisons et des signes.<p>Les signes geomanciques sont ou désignent des types d'individus ou d'éléments. Autrement dit, le signe est le type d'individu au d'élément produit par une maison geomancique. A ce titre, ils sont comparables aux planètes dans l'astrologie et en cartomancie ; ils sont comme les arcanes a tête.<p>C'est le signe qui vous permettra de connaitre la nature profonde de l’individu ou de l'élément soumis au ­sondage ou a l'analyse de la geomancie. Dans la combinaison, il est l'élément dominant. Si la maison geomancique (de passation) vient jouer sur le signe en apportant des modifications et des nuances de par sa nature, il n'en demeure pas moins que le signe constitue l'élément principal de la combinaison. Son influence est donc prépondérante par le fait qu'il est l'élément dominant de la combinaison. Dans une combinaison, il est représenté a droite et s'enonce en premier lieu.",
	  "footer": 123
    },
    {
      "id": 2,
      "header": "",
      "image": "",
      "content": "<h2>PREMIER SIGNE : \"OGBE\"</h2><h2>Figuration Indicielle</h2><img classname=\"page-image\" src=\"./geomancie/s1.svg\"/><p><strong>Sexe :</strong> masculin Signe de jour.<br> <strong>Nature :</strong> d' eau benefique, mais légèrernent défavorable. <br> <strong>Jour :</strong> lundi.<br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Cancer.<br> <strong>Planète :</strong> Lune.<br><p><strong>Portrait physique :</strong> taille moyenne, corps épais dans sa partie supérieure­. Un oeil plus gros ou avec une tâche. Teint bronzé ou clair; dents petites, front moite.<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> gouts ordinaires et simples. Inconstance, irreflexion, imagina­tion, timidité, inertie. Implique l'idée de pénétration et de recherche en pro­fondeur. Tendance au découragernent et manque de scrupules. Prudence dans les affaires d'argent. Libéral et plaisant, mais un peu paresseux. Mediumité, mobilité d'esprit, aimant les voyages, les déplacements.<br> <strong>Intellectuellement :</strong> esprit léger, étourdi, capricieux et bavard sans grande consistance. Calculateur sans tenacité. Indécision, impressionnabilité.<br> <strong>Professions :</strong> fonctionnaires, cultivateurs, employés de pompes funèbres, les poètes, les politiciens, les artistes mystérieux ou les écrivains mystiques. Toutes les professions féminines, surtout celles qui touchent les liquides ou qui demandent de l'imagination. Les· cheminots et tout ce qui s'apparente à la route cornme les transports, camionneurs, facteurs des P.T.T., mariniers, acteurs en tournée, routiers, colporteurs, cyclistes, etc.<p><strong>Rapport physique :</strong> les intestins.<p><strong>Maladies :</strong> diarrhées, anémies par lymphatisme, agitation stérile et fatigante, odorat, oeil gauche, intestins et tous les maux qui s’y rapportent. Dépression.",
	  "footer": 124
    },
    {
      "id": 3,
      "header": "",
      "image": "",
      "content": "<h2>DEUXIEME SIGNE : \"YEKOU\"</h2><h2>Figuration Indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s2.svg\"/><p><strong>Sexe :</strong> féminin – Signe de nuit.<br> <strong>Nature :</strong> d’eau maléfique<br> <strong>Jour :</strong> lundi.<br><p><strong>Correspondance astrologique :</strong> <br> <strong>Signe du Zodiaque :</strong> Cancer <br> <strong>Planète :</strong> Lune.<p><strong>Portrait physique :</strong> taille harmonieuse, plutot élevée. Visage beau et bienveillant corps maigre. Jambes minces ; tâches sur un oeil ou un oeil plus gros. Teint brun. Dents longues, allure un peu soignée, cicatrice ou signe apparent.<p>Caracteres : <br> <strong>Moralement :</strong> versatilité, verbosité, capricieux, honnête et actif, accommodant mais indiscret. Bavard et moqueur. Peu sentimental, inconstant et passif. Soumission ; se laissant entrainer sans réfléchir. Décevant, sournois, hypocrite, aimant faire des choses en cachette. Porté à l'adultère ou à l'union double; parfois prostitution.<br> <strong>Intellectuellement :</strong> sens des foules et du calcul.<br> <strong>Professions :</strong> commis voyageurs et tous ceux dont le travail consiste à se deplacer continuellement. Les marins, les pêcheurs, camelots, forains, speakers, avocats. Tout ce qui a trait à la navigation ; le marché, le commerce, les chroniqueurs téléphonistes, etc.<br><p><strong>Rapport physique :</strong> Thorax<p><strong>Maladies :</strong> rhumes, bronchites, refroidissements, odorat, estomac. Poumons, troubles de nutrition, tumeurs cancéreuses, risques de noyade ou asphyxie.",
	  "footer": 125
    },
    {
      "id": 4,
      "header": "",
      "image": "",
      "content": "<h2>TROISIEME SIGNE : \"WOLI\"</h2><h2>Figuration Indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s3.svg\"/><p><strong>Sexe :</strong> masculin - Signe de jour.<br> <strong>Nature :</strong> terre - neutre - Favorable.<br> <strong>Jour :</strong> mercredi<br><p><strong>Correspondance astrologique :</strong> <br> <strong>Signe du Zodiaque :</strong> Gémeaux <br> <strong>Planète :</strong> Mercure.<p><strong>Portrait physique :</strong> taille moyenne. Corps ni trop gros, ni trop maigre. Visage beau et ovale. Jambes fines. Bras et cuisses longs. Cheveux unis. Grâce et beauté.<p><strong>Caractères :</strong> <br> <strong>Moralement :</strong> honnête, obéissant, un peu timide. Etourderie et superficialité. Pénétration d'esprit, conception pratique permettant un jugement rapide de la valeur exacte des gens et des choses. Souplesse, argumentation et savoir-faire. Adaptabilité.<br> <strong>Intellectuellement :</strong> subtilité d'esprit- apte à tout faire - éloquence - ingéniosité- aptitude pour écrire.<br> <strong>Professions :</strong> orateurs, philosophes, compositeurs, écrivains talentueux, scientifiques, journalistes, industriels, jurisprudence, gens de lettres, diplomates, etc<br><p><strong>Rapport physique :</strong> système nerveux, poumons, ouïes et intestins.<p><strong>Maladies :</strong> maladies des voies respiratoires, du système nerveux et des intestins. Morsures d'animaux ou de pièges pour gros gibiers.",
	  "footer": 126
    },
    {
      "id": 5,
      "header": "",
      "image": "",
      "content": "<h2>QUATRIEME SIGNE : \"ODI\"</h2><h2>Figuration Indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s4.svg\"/><p><strong>Sexe :</strong> féminin<br> <strong>Nature :</strong> Terre - maléfique<br> <strong>Jour :</strong> samedi<br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Capricorne <br> <strong>Planète :</strong> Saturne <br><p><strong>Portrait physique :</strong> taille moyenne, plutôt petite. Forte ou grosse tête, bras courts, teint mât, fortes mâchoires, cheveux rudes, cou épais, visage rond, yeux sanguinolents.<p>Caractère : <br> <strong>Moralement :</strong> caractère dur, sévère, opinâtre, mélancolique et misanthrope. Egoïste et avare, aimant l'argent; restriction, manque de cordialité, méprisé et quelquefois haï. Difficultés d'entourage, entraves, contrainte morale et physique. Jeunesse difficile. Humiliations et servitudes. <br> <strong>Intellectuellement :</strong> réflexion, ne se décide que lentement. Concentration, plus d'intérêt pour le passé que l'avenir. Intelligence pénétrante et persévérance dans le travail. Préfère la ruse à la violence. Prudence et modération. <br> <strong>Professions :</strong> ingénieurs, chimistes, mathématiciens, astrologues, astronomes, géoliers, fossoyeurs, mineurs, gardiens de nuit, policiers, fonctionnaires sédentaires, archivistes, espions, etc. <br><p><strong>Rapport physique :</strong> tact, estomac, rate, pieds, os.<p><strong>Maladies :</strong> rhumatismes, constipation, varices, leucémie, fractures, troubles cutanés.",
	  "footer": 127
    },
    {
      "id": 6,
      "header": "",
      "image": "",
      "content": "<h2>CINQUIEME SIGNE : \"LOSSO\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s5.svg\"/><p><strong>Sexe :</strong> masculin - Signe de jour <br> <strong>Nature :</strong> feu - Peu favorable <br> <strong>Jour :</strong> dimanche <br><p><strong>Correspondance astrologique :</strong> <br> <strong>Signe du Zodiaque :</strong> Lion <br> <strong>Planète :</strong> Soleil <br><p><strong>Portrait physique :</strong> taille petite ou plutôt moyenne. Maigre ou quelque fois léger embonpoint. Visage rond, teint clair ou bronzé. Nez effilé, yeux noirs souvent baissés; front large, marque au visage ou signe apparent à l'oeil droit.<p><strong>Caractères :</strong> <br> <strong>Moralement :</strong> égoïste et irrascible. Large pour lui-même et sans géné1rosité pour autrui. Prompt à la colère. Brusquerie poussant à agir sans réfléchir. Prodigue, présomptueux et malheureux en amour. Fâcheries, jalousies, satisfactions suivies de revers, fréquents ennuis, unions multiples, dépit amoureux. <br> <strong>Intellectuellement :</strong> nombreuses connaissances superficielles dans tous les domaines et souvent mal utilisées. <br> <strong>Professions :</strong> propagandistes, politiciens, pionniers, joailliers, directeurs d'entreprises et métiers comportant une direction, etc.<br><p><strong>Rapport physique :</strong> vue, cerveau et tête.<p><strong>Maladie :</strong> maladie de la moëlle épinière, douleurs de la colonne vertébrale. Troubles ou fatigues mentales, foie.",
	  "footer": 128
    },
    {
      "id": 7,
      "header": "",
      "image": "",
      "content": "<h2>SIXIEME SIGNE : \"WINLIN\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s6.svg\"/> <p><strong>Sexe :</strong> féminin-Signe de jour. <br> <strong>Nature :</strong> feu bénéfique. <br> <strong>Jour :</strong> dimanche. <br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Lion.<br> <strong>Planète :</strong> Soleil.<br></p> <p><strong>Portrait physique :</strong> taille moyenne, couleur vermeille, visage rond, grands yeux, cheveux frisés, parties du corps supérieures plus grandes que les inférieures.</p> <p><strong>Caractères :</strong> <br> <strong>Moralement :</strong> caractère noble et généreux. Loyauté ostentatoire, magnanime. Sentiments élevés et grande maîtrise, courage, amour du pouvoir et de l'autorité. Charitable mais ambitieux et vindicatif; recherche les honneurs dans mains domaines. Egoïsme. <br> <strong>Intellectuellement :</strong> esprit de synthèse, sens politique, nombreuses connaissances dans le domaine du savoir. Intelligence, tact et savoir-faire.<br> <strong>Professions :</strong> acteurs célèbres, archéologues, antiquaires, hauts fonctionnaires, hommes illustres, hauts dignitaires, etc.<br></p> <p><strong>Rapport physique :</strong> vue, oeil droit, cou.</p> <p><strong>Maladies :</strong> conjonctivite, strabisme, rhumatismes, troubles de circulation - maladie bleue des enfants.</p>",
	  "footer": 129
    },
    {
      "id": 8,
      "header": "",
      "image": "",
      "content": "<h2>SEPTIEME SIGNE : \"ABLA\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s7.svg\"/><p><strong>Sexe :</strong> masculin - Signe de nuit. <br> <strong>Nature :</strong> Air - Bénéfique. <br> <strong>Jour :</strong> Vendredi <br><p><strong>Correspondance astrologique :</strong> <br> <strong>Signe du Zodiaque :</strong> Balance. <br> <strong>Planète :</strong> Vénus <br><p><strong>Portrait physique :</strong> haute taille. Bien proportionné dans ses membres, visage rond, grandes dents ou manquantes à la mâchoire supérieure. Grands yeux, front large, cheveux rudes, cou épais, larges narines, nez fort.<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> caractère paisible, amical, bienveillant - Enthousiasme, gaîté, insouciance et libéralisme. Habile, altruiste, honnête, mais parfois présomptueux. Inconstance dans tous les dommaines, surtout sentimentaux. <br> <strong>Intellectuellement :</strong> esprit gai, optimiste. Instruction superficielle, mais aptitude à réussir sans gros efforts, grâce à l'aide des amis, aimant la variété, fond nonchalent.<br> <strong>Professions :</strong> éditeurs, trésoriers, caissiers, organisateurs de fêtes, hauts clergés, magistrature, sportifs, restaurateurs, sociétés de bienfaisance, professeurs, etc.<br><p><strong>Rapport physique :</strong> ouïe, foie, poumons.<p><strong>Maladies :</strong> congestions pulmonaires, troubles circulatoires, maux infectieux, excès sportifs.",
	  "footer": 130
    },
    {
      "id": 9,
      "header": "",
      "image": "",
      "content": "<h2>HUITIEME SIGNE : \"AKLAN\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s8.svg\"/><p><strong>Sexe :</strong> féminin - Signe de nuit <br> <strong>Nature :</strong> Terre - maléfique <br> <strong>Jour :</strong> Samedi <br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Verseau<br> <strong>Planète :</strong> Saturne<br><p><strong>Portrait physique :</strong> corps long et mince ou plutôt maigre. Teint mat. Dents allongées visage ovale, allure peu soignée. Signe au talon, cheveux rudes.<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> caractère inquiet, mais bonnes moeurs. Tardif et lent en affaires. Solitaire, misanthrope, pessimiste et se repliant sur lui-même; tendance au découragernent, contrainte mélancolique, ne riant que rarement, et surtout très avare. Spleen. Ne vivant que dans les souvenirs et rarement au temps présent. Difficultés sentimentales, surtout dans les amours.<br> <strong>Intellectuellement :</strong> cerveau inquisiteur, scrupuleux, persévérant; aptitude à découvrir les choses cachées - mysticisme et occultisme.<br> <strong>Professions :</strong> archéologues, spéléologues, métaphysiciens, savants, physiciens. Philatélistes, mineurs, philosophes, moines, linguistes, agents secrets, policiers, etc.<br><p><strong>Rapport physique :</strong> toucher, système endocrinien.<p><strong>Maladies :</strong> troubles glandulaires, paralysie, rhumatismes, accident par la foudre ou électricité. Vue.",
	  "footer": 131
    },
    {
      "id": 10,
      "header": "",
      "image": "",
      "content": "<h2>NEUVIEME SIGNE : \"GUDA\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s9.svg\"/><p><strong>Sexe :</strong> masculin - Signe de jour.<br> <strong>Nature :</strong> Terre - Maléfique.<br> <strong>Jours :</strong> mardi-samedi<br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Taureau-Scorpion<br> <strong>Planètes :</strong> Vénus-Mars.<br><p><strong>Portrait physique :</strong> corps un peu disproportionné, visage allongé ou ovale, menton pointu. Larges mâchoires, jambes fortes, gros traits.<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> caractère porté aux querelles, Fourberie, perversité, envie, mensonge et calomnie. Aime la magie noire, l'occultisme et la sorcellerie. Prodigue, utilisant des moyens douteux pour avoir de l'argent. Trahison, dissipation, perfidie et paresse. Tendance à se perdre dans les détails. Ennuis et tourments dans tous les domaines; soucis et ennuis sentimentaux. Adultère - Infidélité - Malheureux en amour.<br> <strong>Intellectuellement :</strong> ruse, goût de pervertir autrui.<br> <strong>Professions :</strong> chimistes, mineurs, fondeurs, serruriers, détectives, agents secrets, espions, entremetteurs, proxénètes, etc.<br><p><strong>Rapport physique :</strong> odorat, nez, organes virils.<p><strong>Maladies :</strong> maux vénériens, polypes, sinusites, hémorragies, intoxications, végétations. Faiblesse, déchéance, frigidité ou impuissance sexuelle.",
	  "footer": 132
    },
    {
      "id": 11,
      "header": "",
      "image": "",
      "content": "<h2>DIXIEME SIGNE : \"OSA\"</h2><h2>Figuration indicielle:</h2><img classname=\"page-image\" src=\"./geomancie/s10.svg\"/><p><strong>Sexe :</strong> féminin - Signe de jour<br> <strong>Nature :</strong> Air-Bénéfique<br> <strong>Jour :</strong> Vendredi<br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Gémeaux-Sagittaire<br> <strong>Planètes :</strong> Mercure-Jupiter<br><p><strong>Portrait physique :</strong> beau visage de forme ronde, Taille moyenne, grand nez, bouche large, dents longues - Beaucoup de cheveux<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> caractère grave, paisible, compatissant, aimmant les distractions sérieuses. Ambition, équilibre, honnêteté, prudence et respectabilité. Nonchalance.<br> <strong>Intellectuellement :</strong> esprit à l'éloquence convaincante. Imagination créatrice, esprit inventif et fécond. Apte à remplir des emplois importants. Assimilation facile. Richesse intellectuelle.<br> <strong>Professions :</strong> pilotes d'essai, aviateurs, pharmaciens, jardiniers, vignerons, entrepreneurs, guides, architectes, etc.<br><p><strong>Rapport physique :</strong> foie, organes génitaux féminins, matrice.<p><strong>Maladies :</strong> fibromes, gastrites, dysepsies, infections par l'eau.",
	  "footer": 133
    },
    {
      "id": 12,
      "header": "",
      "image": "",
      "content": "<h2>ONZIEME SIGNE : \"KA\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s11.svg\"/><p><strong>Sexe :</strong> masculin - Signe de nuit<br> <strong>Nature :</strong> Feu - Maléfique<br> <strong>Jour :</strong> mardi<br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Scorpion<br> <strong>Planète :</strong> Mars<br><p><strong>Portrait physique :</strong> visage anguleux - Aspect rude. Teint clair ou brun, parfois semé de tâches, de rougeurs ou de boutons. Voix forte et menaçante. Regard cruel et parfois mauvais. Signe en quelque partie du corps.<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> beaucoup de qualités, mais mal employées dans le but de détruire ou exagérées, ce qui les transforme en défauts. Agressivité, impétuosité, colère, désobéissance et indiscipline. Nombreuses luttes sans grand résultat. Violence, impulsivité, emballement et passion. Heurts et brouilles fréquents avec l'entourage.<br> <strong>Intellectuellement :</strong> esprit rusé, critique; habileté au maniement de tout ce qui est tranchant. Esprit désinterressé, mais souvent tourné vers le mal. <br> <strong>Professions :</strong> ingénieurs, métallurgistes (aujourd'hui métalliers), céramistes, émailleurs, mécaniciens, souffleurs de verre, ferronniers, polémistes, officiers, novateurs, chasseurs, bouchers, etc.<br><p><strong>Rapport physique :</strong> vue - poitrine.<p><strong>Maladies :</strong> plaies, maux infectieux - opérations (chirurgicales) - Eruptions diverses - Congestions",
	  "footer": 134
    },
    {
      "id": 13,
      "header": "",
      "image": "",
      "content": "<h2>DOUZIEME SIGNE : \"TRUKPIN\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s12.svg\"/><p><strong>Sexe :</strong> féminin - Signe de nuit.<br> <strong>Nature :</strong> d'eau, peu favorable.<br> <strong>Jour :</strong> mercredi<br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Vierge<br> <strong>Planète :</strong> Mercure<br><p><strong>Portrait physique :</strong> taille petite, plutôt moyenne. Visage rond, grosse ou forte tête. Corps plus ample dans sa partie supérieure - front souvent moite. Peau épaisse . Petits yeux et signe sur un oeil; grande bouche, cheveux frisés.<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> caractère honnête et affable. Indécision, hésitation et chagrin. Recherche de la pureté. Très compatissant. Préfère à tout prix la concorde. Paisible, joyeux mais réservé. Soucis et ennuis sentimentaux, surtout dans les amours, aimant l'occultisme.<br> <strong>Intellectuellement :</strong> esprit studieux, goût des arts, aptitudes artistiques, chance au jeu.<br> <strong>Professions :</strong> écrivains, journalistes, compositeurs, libraires, décorateurs, notaires, horticulteurs, réligieuses, nageurs, miroitiers, etc.<br> <strong>Rapport physique :</strong> gorge, bras, épaules, intestins.<br> <strong>Maladies :</strong> ouïes, entrailles (intestins), ptoses, inflammations diverses. Tumeurs graves ou bénignes. Stérilité. Rhumatismes.<br>",
	  "footer": 135
    },
    {
      "id": 14,
      "header": "",
      "image": "",
      "content": "<h2>TREIZIEME SIGNE : \"TULA\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s13.svg\"/><p><strong>Sexe :</strong> masculin - Signe de jour.<br> <strong>Nature :</strong> d'eau - Bénéfique.<br> <strong>Jour :</strong> vendredi.<br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Taureau<br> <strong>Planète :</strong> Vénus<br><p><strong>Portrait physique :</strong> de faible complexion, taille moyenne, corps harmonieux. Un peu gras. Visage beau, un peu empâté. Teint brun ou rouge. Petits yeux. Assez beau, effeminé. Charme.<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> caractère paisible, courtois et affable. Inconstant et volage, surtout dans les sentiments. Tempérament très amoureux, tendance à l'ironie et à la moquerie. Graves ennuis et déboires sentimentaux dans les amours particulièrement. Adultère, infidélité, union double, parfois débauche.<br> <strong>Intellectuellement :</strong> sens artistique très développé. Goût des arts, aptitude pour la gérance, la politique et l'administration.<br> <strong>Professions :</strong> musiciens, chanteurs, poètes, esthéticiens, coiffeurs, parfumeurs, couturiers, modistes, modelistes. Mannequins - Cuisiniers - Religieuses - Artistes - Vendeuses.<br><p><strong>Rapport physique :</strong> visage - Bras, reins, seins-épaules - Gorge.<p><strong>Maladies :</strong> maux vénériens (troubles génitaux - urinaires ou vénériens) - Ganglions.",
	  "footer": 136
    },
    {
      "id": 15,
      "header": "",
      "image": "",
      "content": "<h2>QUATORZIEME SIGNE : \"LETE\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s14.svg\"/><p><strong>Sexe :</strong> féminin - Signe de jour.<br> <strong>Nature :</strong> Feu - un peu défavorable.<br> <strong>Jour :</strong> mardi.<br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Bélier.<br> <strong>Planète :</strong> Mars.<br><p><strong>Portrait physique :</strong> taille moyenne, corps robuste. Tête forte, cou long, visage rond, beau regard, sourcils bien dssinés; petite bouche, voix douce pouvant devenir mauvaise. Larges épaules. Léger embonpoint. Beauté et force. Abondance de sève vitale.<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> caractère porté aux disputes et aux querelles - Colères violentes. Instinct de possession, de domination. Désirs sensuels puissants. Goûts révolutionnaires. Emballement, agitation, désordre et activisme. Confiance en soi, courage et même audace, puis sarcasme. Passion - Virilité - Heurts fréquents et brouilles avec entourage, pour raison d'intérêt.<br> <strong>Intellectuellement :</strong> esprit ingénieux, subtil, aimant la force et même la violence. Très critique, même polémique. Esprit indépendant, autoritaire et opiniâtre.<br> <strong>Professions :</strong> explorateurs, militaires, armuries, sportifs, boxeurs.<br><p><strong>Rapport physique :</strong> tête, vue, nuque, viscères.<p><strong>Maladies :</strong> congestion du foie, de la vésicule biliaire. Abcès. Accidents et blessures à la tête ou au visage",
	  "footer": 137
    },
    {
      "id": 16,
      "header": "",
      "image": "",
      "content": "<h2>QUINZIEME SIGNE : \"TCHE\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s15.svg\"/><p><strong>Sexe :</strong> masculin - Signe de nuit.<br> <strong>Nature :</strong> d'air - Maléfique<br> <strong>Jour :</strong> jeudi.<br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Poisson<br> <strong>Planète :</strong> Jupiter<br><p><strong>Portrait physique :</strong> taille moyenne, plutôt petite. Constitution solide, cou long. Assez forte tête. Larges épaules. Visage rond. Petite bouche. Beaux yeux - Belle chevelure, quelquefois une cicatrice ou une défectuosité de certaines parties du corps.<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> tempérament impulsif. Vaniteux. Aucune volonté pour résister à ses propres désirs. Volage et inconstant, notamment dans les sentiments. Découragement, négligence, prodigalité et versatilité. Duplicité. Adultères, mensonges, tromperies et une certaine audace dans le mal. L'entêtement dans l'erreur, graves soucis amoureux. Libertinage et désillusions sentimentaux.<br> <strong>Intellectuellement :</strong> esprit brouillon, dissipateur. Attirance pour les amours avec des personnes inférieures.<br> <strong>Professions :</strong> percepteurs, huissiers, tenancies de maison de jeu. Croupiers - Indicateurs de police - Scribes - Cordonniers, etc.<br><p><strong>Rapport physique :</strong> vue, système nerveux, reins, épigastre.<p><strong>Maladies :</strong> blessure à l'oeil ou perte d'un oeil par accident. Blessure à la tête ou au visage. Troubles psychiques par excès - Epigastre et reins.",
	  "footer": 138
    },
    {
      "id": 17,
      "header": "",
      "image": "",
      "content": "<h2>SEIZIEME SIGNE : \"FU\"</h2><h2>Figuration indicielle :</h2><img classname=\"page-image\" src=\"./geomancie/s16.svg\"/><p><strong>Sexe :</strong> féminin - Signe de nuit.<br> <strong>Nature :</strong> d'air - Bénéfique.<br> <strong>Jour :</strong> jeudi.<br><p><strong>Correspondance astrologique :</strong><br> <strong>Signe du Zodiaque :</strong> Sagittaire<br> <strong>Planète :</strong> Jupiter<br><p><strong>Portrait physique :</strong> taille moyenne, grosse ou forte tête. Visage aux traits menus et réguliers, figure plaisante. Un nez long ou effilé, cheveux abondants et frisés. Beau regard, grands yeux volontiers abaissés. Les dents de devant plus grandes que les autres. Les épaules étroites. Grande élégance.<p><strong>Caractères :</strong><br> <strong>Moralement :</strong> caractère sage, imposant, splendide pour sa dépense et par la bouche, mais avare quant au reste. Sens libéral; réflexion et patience. Egoïsme sentimental. Réussite matérielle ou financière.<br> <strong>Intellectuellement :</strong> sens des affaires et des spéculations. Aptitudes particulières pour le commerce et la politique. Dons d'organisateur. Enrichissement intellectuel, lucidité. Discernement.<br> <strong>Professions :</strong> financiers, employés de banque, directeurs ou métiers comportant une direction. Boursiers, caissiers, commerçants en gros, fruitiers, propriétaires ou gérant de grands magasins ou galeries d'art, etc.<br><p><strong>Rapport physique :</strong> ouïe - Vésicule biliaire - Ventre.<p><strong>Maladies :</strong> fièvre, congestions, plaies suppurantes, affections hépatiques, obésité. Accidents de circulation parmauvaise audition. Noyades par congestion.",
	  "footer": 139
    }
]